tap "adoptopenjdk/openjdk"
tap "caskroom/cask"
tap "facebook/fb"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "wix/brew"
brew "ansible"
brew "ant"
brew "apktool"
brew "coreutils"
brew "asdf"
brew "bash"
brew "bat"
brew "carthage"
brew "cmake"
brew "crystal"
brew "curl"
brew "exa"
brew "exiftool"
brew "fd"
brew "unbound"
brew "gobject-introspection"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "findutils"
brew "fswatch"
brew "fzf"
brew "gd"
brew "gh"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "goreman"
brew "gradle"
brew "grafana"
brew "graphicsmagick"
brew "netpbm"
brew "python@3.8"
brew "gts"
brew "pango"
brew "graphviz"
brew "httpie"
brew "imagemagick"
brew "imageoptim-cli"
brew "jq"
brew "kubernetes-cli"
brew "libarchive"
brew "magic-wormhole"
brew "maven"
brew "neovim"
brew "node"
brew "node-build"
brew "tmux"
brew "overmind"
brew "packer"
brew "parallel"
brew "pinentry-mac"
brew "postgresql", restart_service: true
brew "python@2", link: false
brew "qt"
brew "redis"
brew "ripgrep"
brew "ruby-build"
brew "shellcheck"
brew "ssh-copy-id", link: true
brew "stern"
brew "stow"
brew "terraform"
brew "watch"
brew "watchman"
brew "wget"
brew "yarn"
brew "ykman"
brew "zplug"
brew "zsh"
brew "facebook/fb/idb-companion"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "wix/brew/applesimutils"
cask "1password-cli"
cask "adoptopenjdk"
cask "adoptopenjdk8"
cask "android-studio"
cask "chromedriver"
cask "docker"
cask "flipper"
cask "google-cloud-sdk"
cask "imagealpha"
cask "imageoptim"
cask "ngrok"
cask "overkill"
