tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/versions"
tap "caskroom/cask"
cask "xquartz"
brew "autoconf"
brew "automake"
brew "openssl"
brew "readline"
brew "python"
brew "awscli"
brew "coreutils"
brew "ctags"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "pkg-config"
brew "libtool"
brew "fontforge"
brew "fzf"
brew "git"
brew "gnupg"
brew "libyaml"
brew "neovim"
brew "node"
brew "openssl@1.1"
brew "python@2"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "watchman"
brew "yarn"
brew "zsh"
cask "android-ndk"
cask "android-sdk"
cask "android-studio"
cask "fontforge"
cask "java"
cask "caskroom/versions/java8"
