tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/versions"
tap "caskroom/cask"
brew "autoconf"
brew "automake"
brew "openssl"
brew "readline"
brew "python"
brew "awscli"
brew "coreutils"
brew "ctags"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "fswatch"
brew "fzf"
brew "git"
brew "gnupg"
brew "jq"
brew "libyaml"
brew "neovim"
brew "node"
brew "openssl@1.1"
brew "pandoc"
brew "pandoc-citeproc"
brew "postgresql@9.6"
brew "python@2"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "watchman"
brew "yarn"
brew "zplug"
brew "zsh"
cask "android-ndk"
cask "android-sdk"
cask "android-studio"
cask "caprine"
cask "docker"
cask "java"
cask "mactex"
cask "caskroom/versions/java8"
